Repository: Ju-Long/Edendale
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: de, es_es, es_mx, fr, it, ja, ko, nl, pt_br, pt_pt, ru, sv, zh_hans, zh_hant

source: Leave the export path empty to list the server's exports. Apple devices connect from an unprivileged port, so the export needs the “insecure” option.
de: Lass den Freigabepfad leer, um die Freigaben des Servers aufzulisten. Apple-Geräte verbinden sich von einem nicht privilegierten Port aus, daher benötigt die Freigabe die Option „insecure“.
es_es: Deja la ruta de exportación vacía para ver las exportaciones del servidor. Los dispositivos Apple se conectan desde un puerto sin privilegios, así que la exportación necesita la opción «insecure».
es_mx: Deja la ruta de exportación vacía para ver las exportaciones del servidor. Los dispositivos Apple se conectan desde un puerto sin privilegios, así que la exportación necesita la opción “insecure”.
fr: Laissez le chemin d’export vide pour lister les exports du serveur. Les appareils Apple se connectent depuis un port non privilégié, l’export doit donc avoir l’option « insecure ».
it: Lascia vuoto il percorso export per elencare gli export del server. I dispositivi Apple si connettono da una porta non privilegiata, quindi l’export richiede l’opzione “insecure”.
ja: サーバーのエクスポートを一覧表示するには、エクスポートパスを空のままにしてください。Appleデバイスは非特権ポートから接続するため、エクスポートには“insecure”オプションが必要です。
ko: 서버의 내보내기 목록을 보려면 내보내기 경로를 비워 두십시오. Apple 기기는 비특권 포트에서 연결하므로 내보내기에 “insecure” 옵션이 필요합니다.
nl: Laat het exportpad leeg om de exports van de server weer te geven. Apple-apparaten maken verbinding vanaf een niet-geprivilegieerde poort, dus de export heeft de optie “insecure” nodig.
pt_br: Deixe o caminho de exportação vazio para listar as exportações do servidor. Os dispositivos Apple se conectam a partir de uma porta sem privilégios, então a exportação precisa da opção “insecure”.
pt_pt: Deixe o caminho de exportação vazio para listar as exportações do servidor. Os dispositivos Apple ligam-se a partir de uma porta sem privilégios, por isso a exportação precisa da opção “insecure”.
ru: Оставьте путь экспорта пустым, чтобы увидеть экспорты сервера. Устройства Apple подключаются с непривилегированного порта, поэтому для экспорта нужен параметр «insecure».
sv: Lämna exportsökvägen tom för att visa serverns exporter. Apple-enheter ansluter från en oprivilegierad port, så exporten behöver alternativet ”insecure”.
zh_hans: 将导出路径留空以列出服务器的导出。Apple 设备从非特权端口连接，因此该导出需要“insecure”选项。
zh_hant: 將匯出路徑留空即可列出伺服器的匯出。Apple 裝置會從非特權埠連線，因此該匯出需要「insecure」選項。

source: Left Eye First
de: Linkes Auge zuerst
es_es: Ojo izquierdo primero
es_mx: Ojo izquierdo primero
fr: Œil gauche en premier
it: Occhio sinistro per primo
ja: 左眼優先
ko: 왼쪽 눈 먼저
nl: Linkeroog eerst
pt_br: Olho esquerdo primeiro
pt_pt: Olho esquerdo primeiro
ru: Сначала левый ракурс
sv: Vänster öga först
zh_hans: 左眼优先
zh_hant: 左眼優先

source: Less
de: Weniger
es_es: Menos
es_mx: Menos
fr: Moins
it: Meno
ja: 少ない
ko: 적음
nl: Minder
pt_br: Menos
pt_pt: Menos
ru: Меньше
sv: Mindre
zh_hans: 较少
zh_hant: 較少

source: Link %@ from your iPhone or iPad. Open Edendale there to approve.
de: Verknüpfe %@ über dein iPhone oder iPad. Öffne dort Edendale, um zu bestätigen.
es_es: Vincula %@ desde tu iPhone o iPad. Abre Edendale allí para aprobarlo.
es_mx: Vincula %@ desde tu iPhone o iPad. Abre Edendale ahí para aprobarlo.
fr: Liez %@ depuis votre iPhone ou iPad. Ouvrez-y Edendale pour approuver.
it: Collega %@ da iPhone o iPad. Apri Edendale lì per approvare.
ja: iPhoneまたはiPadから%@をリンクしてください。承認するには、そのデバイスでEdendaleを開いてください。
ko: iPhone 또는 iPad에서 %@을(를) 연결하십시오. 승인하려면 해당 기기에서 Edendale을 여십시오.
nl: Koppel %@ vanaf je iPhone of iPad. Open Edendale daar om goed te keuren.
pt_br: Vincule %@ pelo seu iPhone ou iPad. Abra o Edendale lá para aprovar.
pt_pt: Ligue %@ a partir do seu iPhone ou iPad. Abra lá o Edendale para aprovar.
ru: Подключите %@ с iPhone или iPad. Откройте там Edendale, чтобы подтвердить.
sv: Länka %@ från din iPhone eller iPad. Öppna Edendale där för att godkänna.
zh_hans: 从你的 iPhone 或 iPad 链接 %@。在那里打开 Edendale 以批准。
zh_hant: 從你的 iPhone 或 iPad 連結 %@。在那裡打開 Edendale 以核准。

# Link %@ on %@?
source: Link %1$@ on %2$@?
de: %1$@ auf %2$@ verknüpfen?
es_es: ¿Vincular %1$@ en %2$@?
es_mx: ¿Vincular %1$@ en %2$@?
fr: Lier %1$@ sur %2$@ ?
it: Collegare %1$@ su %2$@?
ja: %2$@で%1$@をリンクしますか？
ko: %2$@에서 %1$@을(를) 연결하겠습니까?
nl: %1$@ koppelen op %2$@?
pt_br: Vincular %1$@ em %2$@?
pt_pt: Ligar %1$@ em %2$@?
ru: Подключить %1$@ на %2$@?
sv: Länka %1$@ på %2$@?
zh_hans: 要在 %2$@ 上链接 %1$@ 吗？
zh_hant: 要在 %2$@ 上連結 %1$@ 嗎？

source: Link Network Source
de: Netzwerkquelle verknüpfen
es_es: Vincular fuente de red
es_mx: Vincular origen de red
fr: Lier une source réseau
it: Collega sorgente di rete
ja: ネットワークソースをリンク
ko: 네트워크 소스 연결
nl: Koppel netwerkbron
pt_br: Vincular Origem de Rede
pt_pt: Ligar Fonte de Rede
ru: Добавить сетевой источник
sv: Länka nätverkskälla
zh_hans: 链接网络来源
zh_hant: 連結網路來源

source: Link Network Source…
de: Netzwerkquelle verknüpfen …
es_es: Vincular fuente de red…
es_mx: Vincular origen de red…
fr: Lier une source réseau…
it: Collega sorgente di rete…
ja: ネットワークソースをリンク…
ko: 네트워크 소스 연결…
nl: Koppel netwerkbron…
pt_br: Vincular Origem de Rede…
pt_pt: Ligar Fonte de Rede…
ru: Добавить сетевой источник…
sv: Länka nätverkskälla…
zh_hans: 链接网络来源…
zh_hant: 連結網路來源⋯

source: Link Source
de: Quelle verknüpfen
es_es: Vincular fuente
es_mx: Vincular origen
fr: Lier une source
it: Collega sorgente
ja: ソースをリンク
ko: 소스 연결
nl: Koppel bron
pt_br: Vincular Origem
pt_pt: Ligar Fonte
ru: Добавить источник
sv: Länka källa
zh_hans: 链接来源
zh_hant: 連結來源

source: Link Source…
de: Quelle verknüpfen …
es_es: Vincular fuente…
es_mx: Vincular origen…
fr: Lier une source…
it: Collega sorgente…
ja: ソースをリンク…
ko: 소스 연결…
nl: Koppel bron…
pt_br: Vincular Origem…
pt_pt: Ligar Fonte…
ru: Добавить источник…
sv: Länka källa…
zh_hans: 链接来源…
zh_hant: 連結來源⋯

source: Linked Accounts
de: Verknüpfte Accounts
es_es: Cuentas vinculadas
es_mx: Cuentas vinculadas
fr: Comptes liés
it: Account collegati
ja: リンク済みのアカウント
ko: 연결된 계정
nl: Gekoppelde accounts
pt_br: Contas Vinculadas
pt_pt: Contas Ligadas
ru: Подключенные аккаунты
sv: Länkade konton
zh_hans: 已链接的帐户
zh_hant: 已連結的帳號

source: Linking from an iPhone or iPad isn't available on this Apple TV.
de: Das Verknüpfen über ein iPhone oder iPad ist auf diesem Apple TV nicht verfügbar.
es_es: La vinculación desde un iPhone o iPad no está disponible en este Apple TV.
es_mx: La vinculación desde un iPhone o iPad no está disponible en este Apple TV.
fr: La liaison depuis un iPhone ou un iPad n’est pas disponible sur cette Apple TV.
it: Il collegamento da iPhone o iPad non è disponibile su questa Apple TV.
ja: このApple TVでは、iPhoneまたはiPadからのリンクを利用できません。
ko: 이 Apple TV에서는 iPhone 또는 iPad에서 연결하는 기능을 사용할 수 없습니다.
nl: Koppelen vanaf een iPhone of iPad is niet beschikbaar op deze Apple TV.
pt_br: A vinculação por um iPhone ou iPad não está disponível nesta Apple TV.
pt_pt: A ligação a partir de um iPhone ou iPad não está disponível nesta Apple TV.
ru: Подключение с iPhone или iPad недоступно на этом Apple TV.
sv: Länkning från en iPhone eller iPad är inte tillgänglig på den här Apple TV:n.
zh_hans: 此 Apple TV 不支持从 iPhone 或 iPad 链接。
zh_hant: 此 Apple TV 無法使用從 iPhone 或 iPad 連結的功能。

source: Loading episodes
de: Folgen werden geladen
es_es: Cargando episodios
es_mx: Cargando episodios
fr: Chargement des épisodes
it: Caricamento degli episodi
ja: エピソードを読み込み中
ko: 에피소드 불러오는 중
nl: Afleveringen laden
pt_br: Carregando episódios
pt_pt: A carregar episódios
ru: Загрузка эпизодов
sv: Läser in avsnitt
zh_hans: 正在加载剧集
zh_hant: 正在載入劇集

source: Loading filmography
de: Filmografie wird geladen
es_es: Cargando filmografía
es_mx: Cargando filmografía
fr: Chargement de la filmographie
it: Caricamento della filmografia
ja: フィルモグラフィを読み込み中
ko: 필모그래피 불러오는 중
nl: Filmografie laden
pt_br: Carregando filmografia
pt_pt: A carregar filmografia
ru: Загрузка фильмографии
sv: Läser in filmografi
zh_hans: 正在加载作品列表
zh_hant: 正在載入作品列表

source: Loading releases
de: Veröffentlichungen werden geladen
es_es: Cargando estrenos
es_mx: Cargando estrenos
fr: Chargement des sorties
it: Caricamento delle uscite
ja: 公開作品を読み込み中
ko: 공개 작품 불러오는 중
nl: Releases laden
pt_br: Carregando lançamentos
pt_pt: A carregar estreias
ru: Загрузка премьер
sv: Läser in premiärer
zh_hans: 正在加载影视作品
zh_hant: 正在載入影視作品

source: Loading the archive
de: Das Archiv wird geladen
es_es: Cargando el archivo
es_mx: Cargando el archivo
fr: Chargement de l'archive
it: Caricamento dell'archivio
ja: アーカイブを読み込み中
ko: 아카이브 불러오는 중
nl: Archief laden
pt_br: Carregando o arquivo
pt_pt: A carregar o arquivo
ru: Загрузка архива
sv: Läser in arkivet
zh_hans: 正在加载归档
zh_hant: 正在載入封存

source: Loading trending titles
de: Titel im Trend werden geladen
es_es: Cargando títulos en tendencia
es_mx: Cargando títulos en tendencia
fr: Chargement des titres tendance
it: Caricamento dei titoli di tendenza
ja: トレンドのタイトルを読み込み中
ko: 지금 뜨는 콘텐츠 불러오는 중
nl: Populaire titels laden
pt_br: Carregando títulos em alta
pt_pt: A carregar títulos em tendência
ru: Загрузка популярного
sv: Läser in trendande titlar
zh_hans: 正在加载热门影视
zh_hant: 正在載入熱門影片

source: Local Folder
de: Lokaler Ordner
es_es: Carpeta local
es_mx: Carpeta local
fr: Dossier local
it: Cartella locale
ja: ローカルフォルダ
ko: 로컬 폴더
nl: Lokale map
pt_br: Pasta Local
pt_pt: Pasta Local
ru: Локальная папка
sv: Lokal mapp
zh_hans: 本地文件夹
zh_hant: 本機檔案夾

source: Local folders aren’t reachable on Apple TV. Link a network share (SMB) to build your library.
de: Lokale Ordner sind auf dem Apple TV nicht erreichbar. Verknüpfe eine Netzwerkfreigabe (SMB), um deine Mediathek aufzubauen.
es_es: No se puede acceder a las carpetas locales desde el Apple TV. Enlaza un recurso compartido de red (SMB) para crear tu biblioteca.
es_mx: No se puede acceder a las carpetas locales desde el Apple TV. Vincula un recurso compartido de red (SMB) para crear tu biblioteca.
fr: Les dossiers locaux ne sont pas accessibles sur Apple TV. Liez un partage réseau (SMB) pour créer votre bibliothèque.
it: Le cartelle locali non sono raggiungibili su Apple TV. Collega una condivisione di rete (SMB) per creare la tua libreria.
ja: Apple TVではローカルフォルダにアクセスできません。ネットワーク共有（SMB）に接続してライブラリを作成してください。
ko: Apple TV에서는 로컬 폴더에 접근할 수 없습니다. 네트워크 공유(SMB)를 연결하여 보관함을 구성하십시오.
nl: Lokale mappen zijn niet bereikbaar op Apple TV. Koppel een netwerkshare (SMB) om je bibliotheek op te bouwen.
pt_br: As pastas locais não podem ser acessadas na Apple TV. Vincule um compartilhamento de rede (SMB) para criar sua biblioteca.
pt_pt: As pastas locais não estão acessíveis na Apple TV. Associe uma partilha de rede (SMB) para criar a sua biblioteca.
ru: Локальные папки недоступны на Apple TV. Подключите сетевой ресурс (SMB), чтобы создать медиатеку.
sv: Lokala mappar är inte tillgängliga på Apple TV. Länka en nätverksresurs (SMB) för att bygga ditt bibliotek.
zh_hans: Apple TV 无法访问本地文件夹。请连接网络共享（SMB）来建立你的资料库。
zh_hant: Apple TV 無法存取本機檔案夾。請連接網路共享（SMB）來建立你的資料庫。

source: Local folders aren’t reachable on Apple TV. Link a network share or cloud storage to build your library.
de: Lokale Ordner sind auf dem Apple TV nicht erreichbar. Verknüpfe eine Netzwerkfreigabe oder einen Cloudspeicher, um deine Mediathek aufzubauen.
es_es: Las carpetas locales no son accesibles en el Apple TV. Vincula un recurso compartido de red o un almacenamiento en la nube para crear tu biblioteca.
es_mx: Las carpetas locales no son accesibles en el Apple TV. Vincula un recurso compartido de red o un almacenamiento en la nube para crear tu biblioteca.
fr: Les dossiers locaux ne sont pas accessibles sur l’Apple TV. Liez un partage réseau ou un stockage dans le cloud pour créer votre bibliothèque.
it: Le cartelle locali non sono raggiungibili su Apple TV. Collega una condivisione di rete o un archivio cloud per creare la tua libreria.
ja: Apple TVではローカルフォルダにアクセスできません。ネットワーク共有またはクラウドストレージをリンクして、ライブラリを作成してください。
ko: Apple TV에서는 로컬 폴더에 접근할 수 없습니다. 네트워크 공유 또는 클라우드 저장 공간을 연결하여 보관함을 구성하십시오.
nl: Lokale mappen zijn niet bereikbaar op Apple TV. Koppel een netwerkshare of cloudopslag om je bibliotheek op te bouwen.
pt_br: Pastas locais não podem ser acessadas na Apple TV. Vincule um compartilhamento de rede ou armazenamento em nuvem para montar sua biblioteca.
pt_pt: As pastas locais não estão acessíveis na Apple TV. Ligue uma partilha de rede ou armazenamento na nuvem para criar a sua biblioteca.
ru: Локальные папки недоступны на Apple TV. Подключите сетевую папку или облачное хранилище, чтобы собрать медиатеку.
sv: Lokala mappar går inte att nå på Apple TV. Länka en nätverksdelning eller molnlagring för att bygga upp ditt bibliotek.
zh_hans: Apple TV 无法访问本地文件夹。请链接网络共享或云存储来建立你的资料库。
zh_hant: Apple TV 無法存取本機檔案夾。請連結網路共享或雲端儲存空間來建立你的資料庫。

source: Local movie
de: Lokaler Film
es_es: Película local
es_mx: Película local
fr: Film local
it: Film locale
ja: ローカル映画
ko: 로컬 영화
nl: Lokale film
pt_br: Filme local
pt_pt: Filme local
ru: Локальный фильм
sv: Lokal film
zh_hans: 本地电影
zh_hant: 本機電影

source: Look up intro, recap, and credits timestamps with TheIntroDB
de: Zeitmarken für Intro, Rückblick und Abspann über TheIntroDB abrufen
es_es: Consultar las marcas de tiempo de intros, resúmenes y créditos con TheIntroDB
es_mx: Consultar las marcas de tiempo de intros, resúmenes y créditos con TheIntroDB
fr: Rechercher les repères de l’introduction, du résumé et du générique avec TheIntroDB
it: Recupera i tempi di intro, riassunti e titoli di coda con TheIntroDB
ja: TheIntroDBでイントロ、あらすじ、クレジットのタイムスタンプを検索
ko: TheIntroDB에서 인트로, 요약, 크레딧 타임스탬프 찾기
nl: Zoek tijdstempels voor intro, samenvatting en aftiteling op via TheIntroDB
pt_br: Buscar os tempos de abertura, recapitulação e créditos com o TheIntroDB
pt_pt: Obter os tempos de genérico inicial, resumo e créditos com o TheIntroDB
ru: Получать метки вступления, краткого содержания и титров из TheIntroDB
sv: Hämta tidsstämplar för intro, sammanfattning och eftertexter från TheIntroDB
zh_hans: 使用 TheIntroDB 查找片头、前情提要和片尾的时间戳
zh_hant: 使用 TheIntroDB 查詢片頭、前情提要和片尾的時間戳記

source: Loop Video
de: Video in Endlosschleife
es_es: Reproducir vídeo en bucle
es_mx: Reproducir video en bucle
fr: Lire en boucle
it: Riproduci video a ciclo continuo
ja: ビデオをループ
ko: 비디오 반복 재생
nl: Herhaal video
pt_br: Repetir Vídeo
pt_pt: Repetir Vídeo
ru: Зациклить видео
sv: Upprepa video
zh_hans: 循环播放视频
zh_hant: 循環播放影片

# Lost the connection to %@: %@
source: Lost the connection to %1$@: %2$@
de: Verbindung zu %1$@ verloren: %2$@
es_es: Se ha perdido la conexión con %1$@: %2$@
es_mx: Se perdió la conexión con %1$@: %2$@
fr: Connexion à %1$@ perdue : %2$@
it: Connessione a %1$@ persa: %2$@
ja: %1$@との接続が切断されました: %2$@
ko: %1$@과(와)의 연결이 끊어졌습니다: %2$@
nl: Verbinding met %1$@ verbroken: %2$@
pt_br: Conexão com %1$@ perdida: %2$@
pt_pt: Ligação a %1$@ perdida: %2$@
ru: Соединение с %1$@ потеряно: %2$@
sv: Anslutningen till %1$@ bröts: %2$@
zh_hans: 与 %1$@ 的连接已中断：%2$@
zh_hant: 與 %1$@ 的連線已中斷：%2$@

source: Lost the connection to %@.
de: Verbindung zu %@ verloren.
es_es: Se ha perdido la conexión con %@.
es_mx: Se perdió la conexión con %@.
fr: Connexion à %@ perdue.
it: Connessione a %@ persa.
ja: %@との接続が切断されました。
ko: %@과(와)의 연결이 끊어졌습니다.
nl: Verbinding met %@ verbroken.
pt_br: Conexão com %@ perdida.
pt_pt: Ligação a %@ perdida.
ru: Соединение с %@ потеряно.
sv: Anslutningen till %@ bröts.
zh_hans: 与 %@ 的连接已中断。
zh_hant: 與 %@ 的連線已中斷。

source: macOS couldn't locate Edendale's login item.
de: macOS konnte das Anmeldeobjekt von Edendale nicht finden.
es_es: macOS no ha podido localizar el ítem de inicio de Edendale.
es_mx: macOS no pudo ubicar el elemento de inicio de sesión de Edendale.
fr: macOS n'a pas pu localiser l'élément d'ouverture de session d'Edendale.
it: macOS non è riuscito a trovare l'elemento login di Edendale.
ja: macOSがEdendaleのログイン項目を見つけられませんでした。
ko: macOS에서 Edendale의 로그인 항목을 찾을 수 없습니다.
nl: macOS kon het inlogonderdeel van Edendale niet vinden.
pt_br: O macOS não conseguiu localizar o item de início do Edendale.
pt_pt: O macOS não conseguiu localizar o item de início de sessão do Edendale.
ru: macOS не удалось найти объект входа Edendale.
sv: macOS kunde inte hitta Edendales startobjekt.
zh_hans: macOS 找不到 Edendale 的登录项。
zh_hant: macOS 找不到 Edendale 的登入項目。

source: Mark Unwatched
de: Als „Nicht gesehen“ markieren
es_es: Marcar como no visto
es_mx: Marcar como no visto
fr: Marquer comme non visionné
it: Segna come non guardato
ja: 未視聴にする
ko: 시청하지 않음으로 표시
nl: Markeer als onbekeken
pt_br: Marcar como não assistido
pt_pt: Marcar como não visto
ru: Пометить как непросмотренное
sv: Markera som osedd
zh_hans: 标记为未观看
zh_hant: 標示為未觀看

source: Mark Watched
de: Als „Gesehen“ markieren
es_es: Marcar como visto
es_mx: Marcar como visto
fr: Marquer comme visionné
it: Segna come guardato
ja: 視聴済みにする
ko: 시청함으로 표시
nl: Markeer als bekeken
pt_br: Marcar como assistido
pt_pt: Marcar como visto
ru: Пометить как просмотренное
sv: Markera som sedd
zh_hans: 标记为已观看
zh_hant: 標示為已觀看

source: Marks this episode unwatched.
de: Markiert diese Folge als nicht gesehen.
es_es: Marca este episodio como no visto.
es_mx: Marca este episodio como no visto.
fr: Marque cet épisode comme non visionné.
it: Segna questo episodio come non guardato.
ja: このエピソードを未視聴にします。
ko: 이 에피소드를 시청하지 않음으로 표시합니다.
nl: Markeert deze aflevering als onbekeken.
pt_br: Marca este episódio como não assistido.
pt_pt: Marca este episódio como não visto.
ru: Помечает этот эпизод как непросмотренный.
sv: Markerar avsnittet som osett.
zh_hans: 将此集标记为未观看。
zh_hant: 將此集標示為未觀看。

source: Marks this episode watched.
de: Markiert diese Folge als gesehen.
es_es: Marca este episodio como visto.
es_mx: Marca este episodio como visto.
fr: Marque cet épisode comme visionné.
it: Segna questo episodio come guardato.
ja: このエピソードを視聴済みにします。
ko: 이 에피소드를 시청함으로 표시합니다.
nl: Markeert deze aflevering als bekeken.
pt_br: Marca este episódio como assistido.
pt_pt: Marca este episódio como visto.
ru: Помечает этот эпизод как просмотренный.
sv: Markerar avsnittet som sett.
zh_hans: 将此集标记为已观看。
zh_hant: 將此集標示為已觀看。

source: Monospaced
de: Dicktengleich
es_es: Monoespaciada
es_mx: Monoespaciada
fr: Chasse fixe
it: Monospaziato
ja: 等幅
ko: 고정폭
nl: Monospace
pt_br: Monoespaçada
pt_pt: Monoespaçado
ru: Моноширинный
sv: Fast breddsteg
zh_hans: 等宽
zh_hant: 等寬

source: More
de: Mehr
es_es: Más
es_mx: Más
fr: Plus
it: Più
ja: 多い
ko: 많음
nl: Meer
pt_br: Mais
pt_pt: Mais
ru: Еще
sv: Mer
zh_hans: 较多
zh_hant: 較多

source: Motion Smoothing
de: Bewegungsglättung
es_es: Suavizado de movimiento
es_mx: Suavizado de movimiento
fr: Lissage des mouvements
it: Fluidità del movimento
ja: モーションスムージング
ko: 모션 스무딩
nl: Vloeiende beweging
pt_br: Suavização de Movimento
pt_pt: Suavização de Movimento
ru: Сглаживание движения
sv: Rörelseutjämning
zh_hans: 运动平滑
zh_hant: 動態平滑

source: Movie
de: Film
es_es: Película
es_mx: Película
fr: Film
it: Film
ja: 映画
ko: 영화
nl: Film
pt_br: Filme
pt_pt: Filme
ru: Фильм
sv: Film
zh_hans: 电影
zh_hant: 電影

source: Movie %lld
de: Film %lld
es_es: Película %lld
es_mx: Película %lld
fr: Film %lld
it: Film %lld
ja: 映画%lld
ko: 영화 %lld
nl: Film %lld
pt_br: Filme %lld
pt_pt: Filme %lld
ru: Фильм %lld
sv: Film %lld
zh_hans: 电影 %lld
zh_hant: 電影 %lld

source: Movie or Show
de: Film oder Serie
es_es: Película o serie
es_mx: Película o serie
fr: Film ou série
it: Film o programma TV
ja: 映画または番組
ko: 영화 또는 TV 프로그램
nl: Film of serie
pt_br: Filme ou Série
pt_pt: Filme ou Série
ru: Фильм или сериал
sv: Film eller serie
zh_hans: 电影或电视节目
zh_hant: 電影或節目

source: Movies
de: Filme
es_es: Películas
es_mx: Películas
fr: Films
it: Film
ja: 映画
ko: 영화
nl: Films
pt_br: Filmes
pt_pt: Filmes
ru: Фильмы
sv: Filmer
zh_hans: 电影
zh_hant: 電影

source: Movies & Shows
de: Filme & Serien
es_es: Películas y series
es_mx: Películas y series
fr: Films et séries
it: Film e programmi TV
ja: 映画と番組
ko: 영화 및 TV 프로그램
nl: Films en series
pt_br: Filmes e Séries
pt_pt: Filmes e Séries
ru: Фильмы и сериалы
sv: Filmer och serier
zh_hans: 电影与电视节目
zh_hant: 電影與節目

source: Movies, shows, people
de: Filme, Serien, Personen
es_es: Películas, series, personas
es_mx: Películas, series, personas
fr: Films, séries, personnes
it: Film, programmi TV, persone
ja: 映画、番組、人物
ko: 영화, TV 프로그램, 인물
nl: Films, series, personen
pt_br: Filmes, séries, pessoas
pt_pt: Filmes, séries, pessoas
ru: Фильмы, сериалы, люди
sv: Filmer, serier, personer
zh_hans: 电影、电视节目、人物
zh_hant: 電影、節目、人物

source: Music
de: Musik
es_es: Música
es_mx: Música
fr: Musique
it: Musica
ja: 音楽
ko: 음악
nl: Muziek
pt_br: Música
pt_pt: Música
ru: Музыка
sv: Musik
zh_hans: 音乐
zh_hant: 音樂

source: Mute or unmute
de: Ton aus- oder einschalten
es_es: Silenciar o activar el sonido
es_mx: Silenciar o activar el sonido
fr: Couper ou rétablir le son
it: Disattiva o riattiva l’audio
ja: 消音または消音解除
ko: 음소거 또는 음소거 해제
nl: Geluid uit of aan
pt_br: Silenciar ou ativar o som
pt_pt: Silenciar ou ativar o som
ru: Выключить или включить звук
sv: Stäng av eller slå på ljudet
zh_hans: 静音或取消静音
zh_hant: 靜音或取消靜音

source: Muted
de: Stummgeschaltet
es_es: Silenciado
es_mx: Silenciado
fr: Son coupé
it: Audio disattivato
ja: 消音
ko: 음소거됨
nl: Gedempt
pt_br: Silenciado
pt_pt: Sem Som
ru: Звук выключен
sv: Ljud av
zh_hans: 已静音
zh_hant: 已靜音

source: My Drive
de: Meine Ablage
es_es: Mi unidad
es_mx: Mi unidad
fr: Mon Drive
it: Il mio Drive
ja: マイドライブ
ko: 내 드라이브
nl: Mijn Drive
pt_br: Meu Drive
pt_pt: O meu disco
ru: Мой диск
sv: Min enhet
zh_hans: 我的云端硬盘
zh_hant: 我的雲端硬碟

source: My Drive, files shared with you, and shared drives.
de: Meine Ablage, für dich freigegebene Dateien und geteilte Ablagen.
es_es: Mi unidad, archivos compartidos contigo y unidades compartidas.
es_mx: Mi unidad, archivos compartidos contigo y unidades compartidas.
fr: Mon Drive, fichiers partagés avec vous et Drive partagés.
it: Il mio Drive, file condivisi con te e Drive condivisi.
ja: マイドライブ、共有アイテム、共有ドライブ。
ko: 내 드라이브, 나와 공유된 파일 및 공유 드라이브.
nl: Mijn Drive, bestanden die met je zijn gedeeld en gedeelde drives.
pt_br: Meu Drive, arquivos compartilhados com você e drives compartilhados.
pt_pt: O meu disco, ficheiros partilhados consigo e discos partilhados.
ru: Мой диск, файлы, к которым вам открыли доступ, и общие диски.
sv: Min enhet, filer som delats med dig och delade enheter.
zh_hans: 我的云端硬盘、与你共享的文件和共享云端硬盘。
zh_hant: 我的雲端硬碟、與你共用的檔案和共用雲端硬碟。

source: nas.local or 192.168.1.1
de: nas.local oder 192.168.1.1
es_es: nas.local o 192.168.1.1
es_mx: nas.local o 192.168.1.1
fr: nas.local ou 192.168.1.1
it: nas.local o 192.168.1.1
ja: nas.localまたは192.168.1.1
ko: nas.local 또는 192.168.1.1
nl: nas.local of 192.168.1.1
pt_br: nas.local ou 192.168.1.1
pt_pt: nas.local ou 192.168.1.1
ru: nas.local или 192.168.1.1
sv: nas.local eller 192.168.1.1
zh_hans: nas.local 或 192.168.1.1
zh_hant: nas.local 或 192.168.1.1

source: Navy
de: Marineblau
es_es: Azul marino
es_mx: Azul marino
fr: Bleu marine
it: Blu navy
ja: ネイビー
ko: 네이비
nl: Marineblauw
pt_br: Azul-marinho
pt_pt: Azul-marinho
ru: Темно-синий
sv: Marinblå
zh_hans: 藏青色
zh_hant: 海軍藍

source: New in Edendale
de: Neu bei Edendale
es_es: Novedades en Edendale
es_mx: Novedades en Edendale
fr: Nouveautés dans Edendale
it: Novità su Edendale
ja: Edendaleの新着
ko: Edendale의 신작
nl: Nieuw in Edendale
pt_br: Novidades no Edendale
pt_pt: Novidades no Edendale
ru: Новинки в Edendale
sv: Nytt i Edendale
zh_hans: Edendale 新上线
zh_hant: Edendale 的新內容

source: Next
de: Weiter
es_es: Siguiente
es_mx: Siguiente
fr: Suivant
it: Avanti
ja: 次へ
ko: 다음
nl: Volgende
pt_br: Próximo
pt_pt: Seguinte
ru: Далее
sv: Nästa
zh_hans: 下一步
zh_hant: 下一步

source: Next year
de: Nächstes Jahr
es_es: Año siguiente
es_mx: Año siguiente
fr: Année suivante
it: Anno successivo
ja: 翌年
ko: 다음 연도
nl: Volgend jaar
pt_br: Próximo ano
pt_pt: Próximo ano
ru: Следующий год
sv: Nästa år
zh_hans: 下一年
zh_hant: 下一年
